[
    {"idx":1, "title":"Chocolate 100% Cacao", "description":"Sumérgete en la esencia pura del placer con nuestro Chocolate 100% Cacao. Cada indulgente bocado es una experiencia sensorial única que resalta la intensidad y la autenticidad del cacao. Con un perfil de sabor audaz y robusto, este chocolate se presenta como un regalo para los verdaderos amantes del cacao. Su textura sedosa se funde en tu paladar, liberando el poderoso carácter del cacao en su forma más pura. Descubre el deleite de la simplicidad con nuestro Chocolate 100% Cacao, una deliciosa expresión de la pasión por el auténtico sabor del chocolate.", "image":"https://www.manarchile.cl/wp-content/uploads/2018/05/Chocprem-leche.jpg", "price":5500, "categoria":"chocolates", "stock":7},
    {"idx":2, "title":"Chocolate 75% Cacao", "description":"Explora la armoniosa fusión de intensidad y suavidad con nuestro Chocolate 75% Cacao. Este exquisito manjar equilibra la riqueza del cacao con una delicada suavidad, creando una experiencia de sabor envolvente. Cada cuadrado revela capas de complejidad, desde las notas iniciales de cacao profundo hasta los matices sutiles de frutas y especias. La textura sedosa se desliza suavemente sobre tu lengua, creando una sinfonía de sabores que danzan en perfecta armonía. Disfruta de la indulgencia sin concesiones con nuestro Chocolate 75% Cacao, una experiencia gourmet para aquellos que buscan un equilibrio exquisito entre la intensidad del cacao y la elegante suavidad.", "image":"https://www.nationalgeographic.com.es/medio/2023/02/24/chocolate_13272206_230224133022_1280x854.jpg", "price":4500, "categoria":"chocolates", "stock":7},




    {"idx":3, "title":"Pan Masa Madre de Trigo Integral (100%) 1kg", "description":"CSumérgete en la autenticidad y la tradición con nuestro Pan de Masa Madre 100% de Trigo. Cada mordisco es un homenaje al arte centenario de la panificación, donde la simplicidad y la calidad se encuentran. Elaborado con harina de trigo de la más alta calidad y fermentado lentamente con nuestra propia masa madre, este pan revela una textura esponjosa y un sabor profundo. Desde la corteza crujiente hasta el corazón tierno, cada rebanada te transporta a la esencia misma de la panadería artesanal. Descubre la satisfacción de lo genuino con nuestro Pan de Masa Madre 100% de Trigo, una deliciosa muestra de la maestría artesanal y el amor por la tradición.", "image":"https://blog.elamasadero.com/wp-content/uploads/pan_integral_de_masa_madre_700.jpg", "price":4400, "categoria":"panaderia", "stock":7},
    {"idx":4, "title":"Pan Masa Madre de Cevada Integral (100%) 1kg", "description":"Explora la singularidad de nuestro Pan de Masa Madre de Cevada, una creación que fusiona la robustez de la masa madre con la distinta nota de la cevada. Cada bocado es un viaje sensorial que combina la rusticidad de la corteza con la suavidad del interior, creando una experiencia de panificación única. La masa madre, cultivada con esmero, aporta profundidad y complejidad al sabor, mientras que la harina de cevada añade un matiz terroso y sutilmente dulce. Este pan es una expresión de la innovación en la panadería, donde la antigua técnica de la masa madre se encuentra con la inconfundible personalidad de la cevada. Descubre la fusión de tradición y innovación en cada rebanada de nuestro Pan de Masa Madre de Cevada.", "image":"https://enharinado.com/wp-content/uploads/2019/12/Campesino100MMCenteno.jpg", "price":4400, "categoria":"panaderia", "stock":7},





        {"idx":5, "title":"Queso de leche organica de CABRA", "description":"Embárcate en un viaje gustativo sublime con nuestro Queso Orgánico de Cabra. Producido con leche de cabra de pastoreo, este queso artesanal captura la esencia pura de la naturaleza. Su textura cremosa y delicada se funde en tu boca, revelando capas de sabores sutiles y ricos. La leche de cabra, obtenida de manera ética y orgánica, aporta un toque de frescura y una nota ligeramente picante. Cada bocado es una celebración de la calidad orgánica y la artesanía tradicional. Descubre la armonía entre la tierra y el queso con nuestro Queso Orgánico de Cabra, una experiencia culinaria que resalta el cuidado por el medio ambiente y el compromiso con la excelencia gastronómica.", "image":"https://laveguitadengo.cl/wp-content/uploads/2022/04/quesocabra.jpg.jpeg", "price":5500, "categoria":"quesos", "stock":7},
        {"idx":6, "title":"Queso de leche organica de VACA", "description":"Deleita tu paladar con la riqueza y la suavidad de nuestro Queso Orgánico de Vaca. Elaborado con leche de vacas criadas de manera orgánica y ética, este queso encarna la esencia de la sencillez y la calidad. Su textura untuosa y su sabor equilibrado te transportan a prados verdes y pastos frescos. La leche de vaca, cuidadosamente seleccionada, contribuye a una experiencia gustativa suave con matices dulces y cremosos. Cada porción es un testimonio de nuestro compromiso con la sostenibilidad y la excelencia en la producción de queso. Descubre la indulgencia consciente con nuestro Queso Orgánico de Vaca, una elección que combina el deleite culinario con el respeto por la naturaleza.", "image":"https://s1.eestatic.com/2019/05/16/ciencia/nutricion/queso-queso_azul-nutricion_398972492_123010267_1706x960.jpg", "price":5500, "categoria":"quesos", "stock":7},





        {"idx":7, "title":"Hamburguesa de Pollo", "description":"Deleita tu paladar con la riqueza y la suavidad de nuestro Queso Orgánico de Vaca. Elaborado con leche de vacas criadas de manera orgánica y ética, este queso encarna la esencia de la sencillez y la calidad. Su textura untuosa y su sabor equilibrado te transportan a prados verdes y pastos frescos. La leche de vaca, cuidadosamente seleccionada, contribuye a una experiencia gustativa suave con matices dulces y cremosos. Cada porción es un testimonio de nuestro compromiso con la sostenibilidad y la excelencia en la   ción de queso. Descubre la indulgencia consciente con nuestro Queso Orgánico de Vaca, una elección que combina el deleite culinario con el respeto por la naturaleza.", "image":"https://www.recetasnestle.com.ec/sites/default/files/styles/recipe_detail_desktop/public/srh_recipes/e57f9f44da64745be125344c17cea95b.webp?itok=JjsSL-uw", "price":5500, "categoria":"hamburguesas", "stock":7},
        {"idx":8, "title":"Hamburguesa de Vacuno", "description":"Un helado de vainilla que se banca compartir el protagonismo con trocitos de deliciosas galletitas Oreo y la salsa que elijas. Amalo hasta el final.", "image":"https://www.unileverfoodsolutions.es/dam/global-ufs/mcos/SPAIN/calcmenu/recipes/ES-recipes/general/hamburguesa-de-ternera-al-pesto/main-header.jpg/jcr:content/renditions/cq5dam.thumbnail.desktop.jpeg", "price":2500, "categoria":"hamburguesas", "stock":7}
    ]